adobe-acrobat-reader
android-studio
aquaterm
audacity
audacity-lame-library
blender
clion
filezilla
firealpaca
firefox
gimp
google-chrome
google-chrome-canary
google-japanese-ime
gyazo
hyper
intellij-idea
iterm2
karabiner
kindle
mactex
marp
mono-mdk
osxfuse
qt-creator
rescuetime
skype
synth1-au
synth1-vst
unity
virtualbox
visual-studio-code
vlc
wireshark
xquartz
